Repository: 91kylle/tch-nginx-gui
Catalog: decompressed/gui_file/www/lang/*/webui-core.po
Languages: de_de

source: Service
de_de: Dienst

source: Service Name
de_de: Dienstname

source: Select the services to check on before turning the “Info” LED green and turning the services LEDs off (if ECO LED has been enabled).
de_de: Wählen Sie die Dienste aus, die geprüft werden sollen, bevor die "Info"-LED grün wird und die Dienste-LEDs ausgeschaltet werden (falls die Öko-LED eingeschaltet ist).

source: Sessions
de_de: Sitzungen

source: Set 4th Ethernet Port as WAN or as LAN
de_de: Setze vierten Ethernet-Port als WAN oder LAN

source: Set PIN code
de_de: Setzen PIN-Code

source: Settings
de_de: Einstellungen

source: Setup Wizard
de_de: Einrichtungshilfe

source: Short Guard Interval
de_de: Short Guard Intervall

source: Sign in
de_de: Anmelden

source: Sign out
de_de: Abmelden

source: Signal Quality
de_de: Signalqualität

source: Signal Strength (RSSI)
de_de: Signalstärke (RSSI)

source: Since Sync
de_de: Seit Synchronisation

source: Size (bytes):
de_de: Größe (Bytes):

source: Some parameters failed validation
de_de: Einige Parameter konnten nicht validiert werden

source: Source
de_de: Quelle

source: Source Address
de_de: Quelladresse

source: Source IP
de_de: Quellen.IP

source: Speed
de_de: Geschwindgkeit

source: Src IP
de_de: Quell-IP

source: Src IP/Subnet
de_de: Quell-IP/-Subnetz

source: Src Interface
de_de: Quell-Schnittstelle

source: Src Port
de_de: Quell-Port

source: Src port
de_de: Quell-Port

source: Stable
de_de: Stabil

source: STARTING
de_de: STARTEN

source: Start Time
de_de: Startzeit

source: Start and Stop time cannot be the same
de_de: Start- und Stoppzeit darf nicht gleich sein

source: State
de_de: Status

source: State:
de_de: Status

source: Static Connection
de_de: Statische Verbindung

source: Static disabled
de_de: Statisch abgeschaltet

source: Static leases
de_de: Statische Leases

source: Static on
de_de: Statisch an

source: Stats
de_de: Statistiken

source: Stop
de_de: Stopp

source: STOPPING
de_de: STOPPEN

source: Stop Ping Request
de_de: Stoppe Ping-Anforderung

source: Stop Time
de_de: Stoppzeit

source: Stop Traceroute
de_de: Stoppe Traceroute

source: Portmirror successfully stopped.
de_de: Erfolgreicher Stopp der Portspiegelung.

source: Storage
de_de: Speicher

source: Subnet Mask
de_de: Subnetzmaske

source: Success
de_de: Erfolg

source: Success Count:
de_de: Erfolgszähler:

source: Sun.
de_de: Son.

source: Support Forum
de_de: Unterstützungs-Forum

source: Support site:
de_de: Unterstützungs-Webseite

source: Switch connection mode
de_de: Umschalten des Verbindungs-Modus

source: Switch the Remote/WAN port to a normal LAN port
de_de: Umschalten des WAN-Ports auf einen normalen LAN Port

source: Switching bank, please wait...
de_de: Umschalten der Bank, bitte warten…

source: Switching to <strong>Bridged Mode</strong> and restarting, please wait...
de_de: Umschalten auf <strong>Brückenmodus</strong> und Neustart, bitte warten...

source: Switching to <strong>Routed Mode</strong> and restarting, please wait...
de_de: Umschalten auf <strong>gerouteten Modus</strong> und Neustart, bitte warten...

source: Switching to <strong>Voice Mode</strong> and restarting, please wait...
de_de: Umschalten auf <strong>Voice Modus</strong> und Neustart, bitte warten...

source: Syslog disabled
de_de: Syslog abgeschaltet

source: Syslog enabled
de_de: Syslog eingeschaltet

source: Syslog filters
de_de: Syslog Filter

source: System Log
de_de: Systemprotokoll

source: System Log - Active Connections
de_de: Systemprotokoll - Aktive Verbindungen

source: System Log - Routing Table
de_de: Systemprotokoll - Routentabelle

source: System Time
de_de: Systemzeit

source: Tcpdump Log:
de_de: Tcpdump Protokoll:

source: Telephony Info
de_de: Telefonie Info

source: Telnet Access
de_de: Telnet Zugriff

source: Telnet disabled
de_de: Telnet deaktivert

source: Telnet enabled
de_de: Telnet aktiviert

source: Temporary
de_de: Temporär

source: The <strong>Bridged Mode</strong> disables CWMP, Voip service and doesn't create any type of connection. It just connects to the DSLAM and bridges the traffic between a router and the DSLAM itself.
de_de: Der <strong>Brückenmodus</strong> schaltet CWMP und VoIP Dienste ab. Er stellt selbst keine Verbindung her, sondern verbindet sich lediglich mit dem DSLAM und brückt den Verkehr zwischen einem Router und dem DSLAM.

source: The <strong>Voice Mode</strong> disables CWMP and creates a special connection that only permits to use NTP and VOIP services. You need to use a separate router and make a separate PPPoE connection.
de_de: Der <strong>Voice Modus</strong> schaltet den CWMP Dienst ab. Er stellt eine spezielle Verbindung nur für NTP und VoIP Dienste her. Sie benötigen einen separaten Router, um eine PPPoE-Verbindung herzustellen.

source: The <strong>incoming policy</strong> defines what is done with packets destined to the gateway. They can be either REJECTED (the gateway will notify the sender they were rejected) or DROPPED (the gateway will silently discard those packets).
de_de: Das <strong>Eingehende Standardverhalten</strong> definiert, was mit Paketen geschieht, die an das Gateway adressiert sind. Diese können entweder ABGELEHNT oder VERWORFEN werden.

source: The <strong>outgoing policy</strong> defines what is done with packets coming from the LAN devices toward the internet. Setting it to REJECT or DROP will forbid any internet traffic from the LAN unless explicitly allowed by a firewall rule.
de_de: Das <strong>Ausgehende Standardverhalten</strong> definiert, was mit Paketen geschieht, die vom LAN ins Internet gerichtet sind. Bei ABGELEHNEN oder VERWERFEN wird standardmäßig jeder Verkehr verboten, es sei denn, eine explizite Regel erlaubt dies.

source: The Backup file you try to load has not been taken from the actual SW-Release, please use correct Backup File
de_de: Die Sicherungsdatei, die Sie zu laden versuchen, passt nicht zum aktuellen Software-Stand, bitte nutzen Sie die korrekte Sicherungsdatei

source: Band Steering is not supported when using WEP security mode.
de_de: Die Bandsteuerung kann nicht im WEP Sicherheitsmodus verwendet werden.

source: The Blacklist app is
de_de: Die Blacklist App ist

source: The Gateway will block/allow all the time if none of the days are selected
de_de: Das Gateway wird alles blockieren bzw. erlauben, wenn keiner der Tage ausgewählt ist

source: The IP address is part of the
de_de: Die IP-Adresse ist Teil der

source: The XUPnP app is
de_de: Die XUPnP App ist

source: The below chart shows the results of the latest scan of your local area from your gateway.
de_de: Die untenstehende Grafik zeigt das Ergebnis der letzten Suche der lokalen Umgebung Ihres Gateways.

source: The currently selected connection mode prevents the device from downloading updates. Please download and apply updates manually.
de_de: Der aktuell gewählte Verbindungsmodus verhindert, dass Updates heruntergeladen werden können. Bitte laden Sie Updates manuell und wenden Sie sie danach an.

source: The modem has been updated automatically at <strong>%s:00</strong> to version <strong>%s</strong> successfully
de_de: Das Modem wurde um <strong>%s:00</strong>erfolgreich automatisch aktualisiert auf Version <strong>%s</strong>

source: The modem has been updated to version <strong>%s</strong> successfully
de_de: Das Modem wurde erfolgreich auf Version <strong>%s</strong> aktualisiert

source: The request could not be performed due to some error
de_de: Die Anforderung konnte aufgrund eines Fehlers nicht erfüllt werden

source: The requested IP can't be the Network Address
de_de: Die angeforderte IP darf nicht die Netzwerkadresse sein

source: The requested IP can't be the broadcast IP
de_de: Die angerforderte IP darf nicht die Broadcast Adresse sein

source: The requested IP can't be the same as the gateway IP
de_de: Die angeforderte IP darf nicht die Gateway Adresse sein

source: The requested IP is not in the same subnet as the gateway
de_de: Die angeforderte IP liegt nicht im selben Subnetz wie das Gateway

source: The requested MAC address can't be the broadcast MAC
de_de: Die angerforderte MAC darf nicht die Broadcast MAC sein

source: The requested file is not found! Please try again after some time
de_de: Die angerforderte Datei wurde nicht gefunden! Bitte versuchen Sie es später erneut

source: The scan will interrupt the ongoing wifi traffic
de_de: Die Suche wird den laufenden WiFi-Verkehr unterbrechen

source: The server is currently unavailable, Please try again after some time
de_de: Der Server is gerade nicht verfügbar. Bitte versuchen Sie es später erneut

source: The server timed out waiting for the request
de_de: Der Server wartete zu lange auf die Anforderung

source: The time range is incorrect
de_de: Der Zeitbereich ist fehlerhaft

source: There is no connection to the Internet.
de_de: Es gibt keine Verbindung ins Internet.

source: An imported configuration file will only be applied if its firmware version matches the currently installed one.’
de_de: Eine importierte Konfigurationsdatei wird nur genutzt, wenn Ihre Firmware-Version der aktuell installierten entspricht.

source: Enable what type of configuration you want to import and export.
de_de: Wählen Sie, welchen Typ von Konfiguration Sie ex- und importieren wollen.

source: This is the internal IP of the SFP interface used for fiber connection. This and the local Gateway IP must be different.
de_de: Dies ist die interne IP des SFP-Interfaces für die Glasfaserverbindung. Sie darf nicht im lokalen Subnetz liegen.

source: Reset the custom GUI settings. No custom firmware file will be removed. All custom GUI functions will still be available.
de_de: Benutzerdefinierte GUI-Einstellungen zurücksetzen. Die benutzerdefinierte Firmware wird nicht entfernt, alle GUI Funktionen bleiben erhalten.

source: Reset the router to factory settings and remove the custom firmware files.
de_de: Zurücksetzen des Routers auf Fabrikeinstellungen und Wiederherstellung der Original-Firmware.

source: Force the device to always use “Bank_1” as the main bank.
de_de: Das Gerät zwingen, immer "Bank_1" als aktuelle Bank zu verwenden.

source: Update the GUI to the latest version available
de_de: GUI auf den neuesten verfügbaren Stand aktualisieren

source: Clone the content of the running bank to the inactive one. Warning: this will delete all data and configuration settings on the inactive bank!
de_de: Klonen des Inhalts der laufenden Bank auf die die inaktive Bank. Warnung: Das wird alle Daten und Konfigurationseinstellungen auf der inaktiven Bank löschen!

source: This will install aria2 and ariang webui
de_de: Dies wird aria2 und ariang webui installieren

source: This will install the XUPnP application
de_de: Dies wird die XUPnP Anwendung installieren

source: This will install the blacklist application
de_de: Dies wird die Blacklist Anwendung installieren

source: This will install transmission and transmission-webui
de_de: Dies wird transmission und das transmission-webui installieren

source: This will install uhttpd and luci
de_de: Dies wird uhttpd und luci installieren

source: This will put your gateway into LAN Update
de_de: Dies wird Ihr Gateway in den LAN-Aktualisierungsmodus versetzen

source: This will transfer the active firmware and config to the bank 1
de_de: Dies wird die aktive Firmware und Konfiguration auf bank_1 verschieben

source: This will transfer your configuration and firmware to bank_1 and it will erase bank_2
de_de: Dies wird Ihre Konfiguration und Firmware in bank_1 übertragen und bank_2 löschen

source: Thu.
de_de: Don.

source: Time
de_de: Zeit

source: Time Connected
de_de: Verbundungszeit

source: Time of Day
de_de: Tageszeit

source: Time of day access control
de_de: Zeitabhängige Zugriffskontrolle

source: Time of day wireless control
de_de: Zeitabhängige Drahtloskontrolle

source: Timeout
de_de: Zeitbeschränkung

source: Timezone
de_de: Zeitzone

source: To disable Port Forward Rules, you can turn it off using the switch or delete using cross.
de_de: Um Port-Weiterleitungsregeln abzuschalten, bearbeiten Sie die Regel rechts und schalten Sie dann den Knopf links um.

source: To use port ranges use
de_de: Um Port-Bereiche zu verwenden, verwenden Sie

source: Total
de_de: Summe

source: Total Mixed (in MB)
de_de: Summe Gemischt (in MB)

source: Total Receive (in MB)
de_de: Summe Empfangen (in MB)

source: Total Send (in MB)
de_de: Summe Gesendet (in MB)

source: Traceroute
de_de: Routenverfolgung

source: Traffic Monitor
de_de: Verkehrsüberwachung

source: Transfer to
de_de: Übertragen zu

source: Transfering bank, please wait...
de_de: Übertrage Bank, bitte warten...

source: Transmission WebUi installed
de_de: Transmission WebUI installiert

source: Transmission WebUi not installed
de_de: Transmission WebUI nicht installiert

source: Transmission is
de_de: Transmission ist

source: Tue.
de_de: Die.

source: Turning on Eco features can cause major latency.
de_de: Wenn Sie die Energiesparfunktionen aktivieren, kann es zu großen Latenzzeit kommen.

source: Turn off all LEDs except “Info” if all services are up and running. Press the “Info” / “WiFi” button to show the current LEDs status.
de_de: Alle LEDs außer "Info" abschalten, wenn alle Dienste laufen. Drücken Sie den "Infor" / "WiFi"-Knopf um den aktuellen LED-Status anzuzeigen.

source: Tx Errors
de_de: Tx Fehler

source: Tx Packets
de_de: Tx Pakete

source: TxQueue
de_de: Tx Schlange

source: Type
de_de: Typ

source: Type supported
de_de: Unterstützter Typ

source: UPnP IGD Enabled
de_de: UPnP IGD eingeschaltet

source: UPnP disabled
de_de: UPnP abgeschaltet

source: Unicast Packets
de_de: Unicast Pakete

source: Unknown
de_de: Unbekannt

source: Unknown Proto Packets
de_de: Pakete mit unbekanntem Protokoll

source: Unknown state
de_de: Unbekannter Zustand

source: Unused IP
de_de: Ungenutzte IP

source: Update Branch
de_de: Aktualisierungszweig

source: Update Hours
de_de: Aktualisierungszeit

source: Updating
de_de: Aktualisieren

source: Updating file. Please wait...
de_de: Aktualisiere Datei. Bitte warten...

source: Update
de_de: Aktualisieren

source: Update Available
de_de: Aktualisierung verfügbar

source: Update Found
de_de: Aktualisierung gefunden

source: Update GUI
de_de: Aktualisiere GUI

source: Update available! Version: <strong id="new-version-text">%s</strong>
de_de: Aktualisierung verfügbar! Version: <strong id="new-version-text">%s</strong>

source: Update failed; please try again.
de_de: Aktualisierung fehlgeschlagen, bitte versuchen Sie es erneut.

source: Update firmware
de_de: Aktualisiere Firmware

source: Update in progress...
de_de: Aktualisierung im Gang…

source: Updating...
de_de: Aktualisiere…

source: Uploading file. Please wait...
de_de: Datei wird hochgeladen. Bitte warten…

source: Uploading firmware, please wait...
de_de: Firmware wird hochgeladen. Bitte warten…

source: Uptime
de_de: Betriebszeit

source: Uptime: <strong>%s</strong>
de_de: Betriebszeit: <strong>%s</strong>

source: Use
de_de: Verwende

source: Use Random Password
de_de: Verwende Zufallskennwort

source: Use Random Port
de_de: Verwende Zufalls-Port

source: User Manager
de_de: Benutzerverwaltung

source: User Name
de_de: Benutzername

source: User Management and Log Viewer
de_de: Benutzerverwaltung und Protokollansicht

source: User name cannot be empty
de_de: Benutzername darf nicht leer sein

source: Username
de_de: Benutzername

source: Username:
de_de: Benutzername:

source: Users list
de_de: Benutzerleiste

source: Using VLAN
de_de: Benutzer VLAN

source: VCE Address
de_de: VCE-Adresse

source: VDSL Flags Mask
de_de: VDSL Flags Maske

source: VDSL Flags Value
de_de: VDSL Flags Wert

source: VLAN disabled
de_de: VLAN deaktiviert

source: VLAN enabled
de_de: VLAN aktiviert

source: VLAN not connected
de_de: VLAN nicht verbunden

source: VP/VC is not configured
de_de: VP/VC ist nicht konfiguriert

source: Vectoring stats
de_de: Vectoring Statistik

source: Verifying
de_de: Verifizieren

source: Version Set
de_de: Gesetzte Version

source: Good
de_de: Sehr gut

source: Violet
de_de: Violett

source: Voice Mode
de_de: Voice Modus

source: Voice Mode Active
de_de: Voice Modus aktiv

source: WAN Available
de_de: WAN verfügbar

source: WAN Enable
de_de: WAN aktiviert

source: WAN Graph
de_de: WAN Grafik

source: WAN IP is <strong id ="wan_ip">%s</strong>
de_de: WAN IP ist <strong id='wan_ip'>%s</strong>

source: WAN IP is <strong>%s</strong>
de_de: WAN IP ist <strong>%s</strong>

source: WAN Services
de_de: WAN Dienste

source: WAN Stats
de_de: WAN Statistik

source: WAN Traffic
de_de: WAN Verkehr

source: WAN interface
de_de: WAN Schnittstelle

source: WAN services
de_de: WAN Dienste

source: WAN(default)
de_de: WAN(Standard)

source: WAN-Mode
de_de: WAN Modus

source: WAN-Port LAN Mode
de_de: WAN-Port LAN-Modus

source: WARNING: If you would like to connect to the GuestSSID, please activate your Main SSID
de_de: Warnung: Wenn Sie die Gast-SSID verwenden wollen, aktiveren Sie bitte Ihre Haupt-SSID

source: WEP Key
de_de: WEP Schlüssel

source: WPS Buttom Mode
de_de: WPS Taster Modus

source: WPS Device PIN code
de_de: WPS Geräte PIN-Code

source: WPS Mode
de_de: WPS Modus

source: WPS is automatically disabled if you choose WEP, WPA-only security or disable broadcast of the SSID
de_de: WPS ist automatisch abgeschaltet, wenn Sie WEP oder Nur-WPA Sicherheitseinstellungen verwenden oder wenn Sie den Broadcast der SSID abschalten

source: WoL (Wake on LAN) & WoW (Wake on WAN)
de_de: Wake-On-LAN über das Internet

source: We don't have any firmware for this modem, please report them to the github page.
de_de: Für dieses Modem haben wir keine Firmware, bitte melden Sie das auf der GitHub Seite

source: Wed.
de_de: Mit.

source: When changing any parameters in this section you will need to reboot the Router to make the changes take effect
de_de: Wenn Sie Einstellungen in diesem Abschnitt verändern, müssen Sie den Router neu starten, um die Anwendungen wirksam werden zu lassen

source: Wi-Fi Network Traffic
de_de: WiFi Netzwerkverkehr

source: WiFi Nurse
de_de: WiFi Schwester

source: Wifi Analyzer
de_de: WiFi Analysator

source: Turn the WiFi LEDs on if at least one client is connected to the corresponding radio.
de_de: WiFi LEDs einschalten, wenn mindestens ein Endgerät mit dem entsprechenden Radio verbunden ist.

source: Wireless Client Monitor
de_de: Drahtlosgeräteüberwachung

source: Wireless Time Control
de_de: Drahtlose Kontrolle

source: Wireless Data
de_de: Drahtlose Daten

source: Wireless Networks
de_de: Drahtlose Netzwerke

source: Wireless Password
de_de: Drahtloses Kennwort

source: Yes
de_de: Ja

source: You don't have internet access at this time
de_de: Sie haben gerade keinen Internet-Zugriff

source: Your Username
de_de: Ihr Benutzername

source: Your modem is in bridge mode. It only connects to DSLAM and nothing else.
de_de: Ihr Modem ist im Brückenmodus. Es verbindet sich lediglich mit dem DSLAM.

source: Your new password
de_de: Ihr neues Kennwort

source: Your old password
de_de: Ihr altes Kennwort

source: Your password
de_de: Ihr Kennwort

source: Your username
de_de: Ihr Benutzername

source: Input/Output
de_de: Eingehend/ausgehend

source: at least one number and at least one special character
de_de: mindestens eine Zahl und mindestens ein Sonderzeichen

source: connected
de_de: verbunden

source: custom
de_de: angepasst

source: disabled
de_de: abgeschaltet

source: duplicate value
de_de: Doppelter Wert

source: enabled
de_de: eingeschaltet

source: error
de_de: Fehler

source: for example 500:505.
de_de: zum Beispiel 500:505.

source: high
de_de: Hoch

source: icmp-type
de_de: ICMP-Typ

source: Input
de_de: eingehend

source: Invalid Gateway IP
de_de: Ungültige Gateway IP

source: Invalid Mask
de_de: Ungültige Netzmaske

source: low
de_de: niedrig

source: medium
de_de: mittel

source: not
de_de: nicht

source: not connected
de_de: nicht verbunden

source: Output
de_de: ausgehend

source: syslog Disabled
de_de: syslog abgeschaltet

source: syslog Enabled
de_de: syslog eingeschaltet

source: updated
de_de: aktualisiert

source: updating
de_de: aktualisieren

source: user
de_de: Benutzer

source: xDSL Config
de_de: xDSL Konfiguration

source: xDSL Disabled
de_de: xDSL abgeschaltet

source: xDSL Enabled
de_de: xDSL eingeschaltet

source: xDSL Graphics
de_de: xDSL Grafiken

source: VDSL Profile
de_de: VDSL Profil

source: Your Gateway
de_de: Ihr Gateway

source: The AP can be selected only once, to modify it you need to remove the rule.
de_de: Der AP kann nur einmal ausgewählt werden. Um ihn zu verändern, müssen Sie die Regel entfernen.

source: This will install Telstra webui
de_de: Dies wird das Telstra Webinterface installieren

source: Install Telstra GUI
de_de: Installiere Telstra GUI

source: Telstra GUI is
de_de: Telstra ist

source: Remove Telstra GUI
de_de: Entferne Telstra GUI

source: Change the default page in system-extra to set this gui as default
de_de: Ändern Sie die Standardseite unter System-Extra, um dieses GUI als Standard zu setzen

source: Update blacklist app
de_de: Aktualisiere Blacklist App

source: Installing...
de_de: Installiere...

source: Removing...
de_de: Entferne...

source: The latest added/modified static lease is set to an IP that is already in use, please perform a reboot to apply the changes
de_de: Die zuletzt hinzugefügte/veränderte Lease nutzt eine IP-Adresse, die bereits in Benutzung ist, bitte starten Sie das Gateway neu, um die Änderungen anzuwenden

source: The time displayed on the graph is the modem time.
de_de: Die Zeit, die in der Grafik angezeigt wird, basiert auf der im Modem eingestellten Zeit.

source: Install
de_de: Installiere

source: Remove
de_de: Entferne

source: Restore GUI
de_de: GUI wiederherstellen

source: Line Up
de_de: Leitung aktiv

source: Line Down
de_de: Leitung inaktiv

source: Switch the WAN port to a normal LAN port
de_de: Umschalten des WAN-Ports auf einen normalen LAN Port

source: WanSensing State
de_de: WanSensing Zustand

source: To Port Forward ranges use <b>':'</b>. For example 500:505.
de_de: Benutzen Sie <b>':'</b> für Bereiche zur Port-Weiterleitung, z.B. 500:505.

source: DSL Connection Status
de_de: DSL-Verbindungsstatus

source: 1. Max recommened Packet Number is dynamic (uses half of free memory) and may not be accurate.<br/>2. Hardware offload disabled during capture on platforms with flow cache!<br/>3. 'Download' will be invalid if nothing was captured.<br/>4. 'Clean' will clean captured file to reduce memory consumption.
de_de: 1. Die maximal empfohlene Packet-Anzahl ist dynamisch (verwendet die Hälfte des freien Speichers) und kann ungenau sein.<br/>2. Hardware-Offload wird während der Aufnahme auf Plattformen mit Flow-Cache deaktiviert!<br/>3. 'Download' ist nicht verfügbar, wenn nichts erfasst wurde.<br/>4. 'Clean' wird die empfangene Datei löschen, um den Speicherverbrauch zu reduzieren.

source: <strong %s>%d Wireless Control</strong> rule defined
de_de: <strong %s>%d Wireless Steuerungs</strong> Regel definiert

source: WanSensing sets the connection mode automatically.<br/>Disable this to set the connection mode manually.<br/>After saving the changes the connection options will be shown.
de_de: WanSensing setzt den Verbindungsmodus automatisch.<br/>Deaktivieren Sie dies, wenn Sie den Verbindungsmodus manuell wählen wollen.<br/>Nachdem die Einstellung gespeichert wurde, werden die möglichen Modi angezeigt.

source: NotPresent
de_de: Nicht verfügbar

source: Search For connections...
de_de: Suche nach Verbindungen...

source: Up
de_de: Aktiv

source: Down
de_de: Inaktiv

source: GUI is outdated
de_de: GUI ist veraltet

source: GUI is updated
de_de: GUI ist aktuell

source: GUI Settings
de_de: GUI Einstellungen

source: GUI Settings & Utility
de_de: GUI Einstellungen & Hilfsfunktionen
