Repository: 91kylle/tch-nginx-gui
Catalog: decompressed/gui_file/www/lang/*/webui-voice.po
Languages: de_de

source: <strong %s>%d </strong> Registered Account
de_de: <strong %s>%d </strong> Registriertes Konto

source: <strong %s>%d </strong> Registering Account
de_de: <strong %s>%d </strong> Registrierendes Konto

source: <strong %s>%d </strong> Unregistered Account
de_de: <strong %s>%d </strong> Unregistriertes Konto

source: ALL
de_de: ALLE

source: Access Code
de_de: Zugangscode

source: Access code must composed of 4 digits
de_de: Zugangscode muss aus 4 Ziffern bestehen

source: Activate
de_de: Aktivieren

source: Add new contact
de_de: Neuen Kontakt hinzufügen

source: Base Name
de_de: Basisname

source: Call Log
de_de: Anrufprotokoll

source: Call Statistics
de_de: Anrufstatistik

source: Line Status
de_de: Leitungsstatus

source: Call State
de_de: Anrufstatus

source: Call Status
de_de: Anrufstatus

source: Call Type
de_de: Anruftyp

source: Cancel
de_de: Abbrechen

source: Changes saved successfully
de_de: Änderungen wurden erfolgreich gespeichert

source: Clear call logs
de_de: Anrufprotokoll leeren

source: Clear historical logs
de_de: Historische Protokolle löschen

source: Codec Assignment on FXS1
de_de: Codec Zuweisung auf FXS1

source: Codec Assignment on FXS2
de_de: Codec Zuweisung auf FXS1

source: Config VOIP Services
de_de: Konfigurieren VoIP Dienste

source: Contacts
de_de: Kontakte

source: Create new
de_de: Hinzufügen

source: Deactivate
de_de: Deaktivieren

source: Deactivate & Erase
de_de: Deaktivieren & Löschen

source: Delete
de_de: Löschen

source: Destination No.
de_de: Zielnummer

source: Device
de_de: Gerät

source: Device List
de_de: Geräteliste

source: Device Name
de_de: Gerätename

source: Disabled
de_de: Abgeschaltet

source: DisplayName
de_de: Anzeigename

source: Duration
de_de: Dauer

source: Emission Mode
de_de: Emissions-Modus

source: Enable Pos
de_de: Pos einschalten

source: Enabled
de_de: Aktiviert

source: Error while applying changes
de_de: Fehler beim Anwenden der Änderungen

source: Error while saving changes
de_de: Fehler beim Speichern der Änderungen

source: Expire Time
de_de: Ablaufzeit

source: First Name
de_de: Vorname

source: Global Information
de_de: Globale Information

source: Handset ID
de_de: Apparat

source: Handset Name
de_de: Apparat Name

source: Historical Statistics
de_de: Historische Statistiken

source: Home Number
de_de: Zuhause Nummer

source: In/Out Mapping
de_de: Ein/Aus Umleitungen

source: Incoming Maps
de_de: Eingehende Umleitungen

source: Incoming Missed
de_de: Eingehend verpasst

source: Incoming Successful
de_de: Eingehend erfolgreich

source: Internal Profile
de_de: Internes Profil

source: Internal Telephone Numbers
de_de: Interne Telefonnummern

source: Interrogate
de_de: Befragen

source: Invalid value, space not allowed
de_de: Ungültiger Wert, Leerzeichen nicht erlaubt

source: Last Name
de_de: Nachname

source: Local Number
de_de: Lokale Nummer

source: Mapping Status
de_de: Umleitungsstatus

source: Mobile Number
de_de: Mobilrufnummer

source: Number
de_de: Nummer

source: Off
de_de: Aus

source: Office Number
de_de: Büronummer

source: On
de_de: An

source: Ongoing Statistics
de_de: Fortlaufende Statistik

source: Outgoing Failed
de_de: Ausgehend fehlgeschlagen

source: Outgoing Maps
de_de: Ausgehende Umleitungen

source: Outgoing Successful
de_de: Ausgehend erfolgreich

source: Paging
de_de: Pager

source: Paging Handset
de_de: Pager Apparat

source: Pairing Handset
de_de: Pairing Apparat

source: Pairing Window Time in Sec
de_de: Pairing Zeitfenster in Sekunden

source: Pairing in progress, Please press Cancel button for stop pairing.
de_de: Pairing im Gang, bitte 'Abbrechen'-Knopf drücken zum Abbruch.

source: Pairing in progress, please wait...
de_de: Pairing im Gang, bitte warten...

source: Pairing window value is invalid
de_de: Pairing-Zeitfenster Wert ungültig

source: Password
de_de: Passwort

source: Phone Book
de_de: Telefonbuch

source: Phone Number
de_de: Telefonnummer

source: Phone Lines
de_de: Teelefonnnummern

source: Please set URI.
de_de: Bitte setzen Sie die URI.

source: Please set password.
de_de: Bitte setzen Sie das Passwort.

source: Please set value.
de_de: Bitte setzen Sie den Wert.

source: Pos on FXS1
de_de: Pos auf FXS1

source: Pos on FXS2
de_de: Pos auf FXS2

source: Primary Proxy
de_de: Primärer Proxy

source: Primary ProxyPort
de_de: Primärer Proxy-Port

source: Primary Registrar
de_de: Primärer Registrar

source: Primary RegistrarPort
de_de: Primärer Registrar-Port

source: Priority
de_de: Priorität

source: Profile
de_de: Profil

source: Profile Number
de_de: Profilnummer

source: Quality Log
de_de: Qualitätsprotokoll

source: Register
de_de: Registriere

source: Register & Activate
de_de: Registriere & Aktiviere

source: Registered
de_de: Registriert

source: Remote Number
de_de: Remote-Nummer

source: Remoteparty
de_de: Remote-Partei

source: RoundTripDelay
de_de: RoundTrupDelay

source: SIP Network
de_de: SIP Netzwerk

source: SIP Profile
de_de: SIP Profil

source: Service
de_de: Dienst

source: Service Code Command
de_de: Dienst Code Kommando

source: Service Name
de_de: Dienstname

source: Services
de_de: Dienste

source: Silence Suppression
de_de: Stille Unterdrückung

source: SIP Device
de_de: SIP Gerät

source: Some parameters failed validation
de_de: Einige Parameter konnten nicht validiert werden

source: State
de_de: Staat

source: Telephone Numbers
de_de: Telefonnummern

source: Telephony
de_de: Telefonie

source: Telephony disabled
de_de: Telefonie deaktiviert

source: Telephony enabled
de_de: Telefonie aktiviert

source: This URI has already existed, please input one not existed.
de_de: Diese URI existiert schon, bitte geben Sie eine neue ein.

source: Time
de_de: Zeit

source: TimeOut
de_de: Zeitablauf

source: Total
de_de: Gesamt

source: Unregister
de_de: Deregistrieren

source: User Name
de_de: Benutzername

source: UserName
de_de: Benutzername

source: Voip Password
de_de: VoIP Passwort

source: Voip Password Profile 1
de_de: Voip Password Profil 1

source: Voip Password Profile 2
de_de: Voip Password Profil 2

source: Voip Password Profile 3
de_de: Voip Password Profil 3

source: Local Port
de_de: Lokaler Port

source: Can be used
de_de: Kann genutzt werden
