Repository: 91kylle/tch-nginx-gui
Catalog: decompressed/gui_file/www/lang/*/webui-core.po
Languages: de_de

source: Flow Cache enabled
de_de: Flow Cache aktiviert

source: Force Update
de_de: Upgrade erzwingen

source: Framing parameters
de_de: Framing Parameter

source: Free Memory
de_de: Freier Speicher

source: Frequency
de_de: Frequenz

source: Frequency band
de_de: Frequenzband

source: G.INP stats
de_de: G.INP Statistik

source: GRE without PassThru
de_de: GRE ohne Durchleitung

source: Gateway IP is <strong id="Gateway_Ip">%s</strong> and Mask is <strong id="Netmask_Ip">%s</strong>
de_de: Die Gateway IP ist <strong id="Gateway_Ip">%s</strong> und die Netzmaske ist <strong id="Netmask_Ip">%s</strong>

source: Gateway IP should not be in
de_de: Die Gateway IP sollte nicht in

source: Gateway IP should not be in SFP interface IP Range, change that first
de_de: Die SFP IP sollte nicht im Subnetz des Gateways liegen, ändern Sie das zuerst

source: Gateway in bridge mode
de_de: Gateway im Brückenmodus

source: Generate QR code
de_de: Erzeuge QR-Code

source: Generic
de_de: Generisch

source: Global Information
de_de: Allgemeine Information

source: Go to the gateway tab and click on the Update button, to autoupdate to the new GUI.
de_de: Gehen Sie auf den Gateway Reiter und drücken Sie den Upgrade-Knopf, um die neueste Version der Oberfläche zu installieren.

source: OK
de_de: Gut

source: Graph
de_de: Grafik

source: Green
de_de: Grün

source: Guest
de_de: Gast

source: GUI First Page
de_de: GUI Erste Seite

source: GUI Skin
de_de: GUI Stil

source: GUI State
de_de: GUI Status

source: Host Application
de_de: Host Anwendung

source: Host Rules
de_de: Host-Regeln

source: IP Address
de_de: IP Adresse

source: IPv4 Address
de_de: IPv4 Adresse

source: IPv6 Address
de_de: IPv6 Adresse

source: IP address
de_de: IP Adresse

source: IPv4 Firewall Rules
de_de: IPv4 Firewall Regeln

source: IPv4 Port Forwarding Table
de_de: IPv4 Port-Weiterleitungstabelle

source: IPv4 Routes
de_de: IPv4 Routen

source: IPv4 Static Routes
de_de: Statische IPv4-Routen

source: IPv6 Assigned
de_de: IPv6 zugewiesen

source: IPv6 Connected
de_de: IPv6 verbunden

source: IPv6 Connecting
de_de: IPv6 verbinden

source: IPv6 Disabled
de_de: IPv6 abgeschaltet

source: IPv6 Firewall Rules
de_de: IPv6 Firewall-Regeln

source: IPv6 Not Assigned
de_de: IPv6 nicht zugewiesen

source: IPv6 Prefix
de_de: IPv6 Präfix

source: IPv6 address
de_de: IPv6 Adresse

source: IPv6 not assigned
de_de: IPv6 nicht zugewiesen

source: IPv6 state
de_de: IPv6 Status

source: Idle
de_de: Ruhend

source: Input the latest stock firmware version in this field to spoof it. This is necessary because if a newer version of the firmware is available on the ACS server, CWMPD will try to update the device and break remote monitoring from the “MyTIM” mobile app.
de_de: Geben SIe die neueste Firmware-Version in dieses Feld ein, um sie vorzutäuschen. Das ist notwendig, weil eine neuere Firmware auf dem ACS Server zu einem Update führt, der die Fernüberwachung durch die "MyTIM" Mobil-App verhindert.

source: If a wireless device reports this gateway's 2.4GHz signal strength is above this threshold, the gateway will ask the device to test the 5GHz band . Please see 5GHz section for additional parameter.
de_de: Wenn ein Drahtlosgerät meldet, dass die 2,4 GHz Signalstärke dieses Gateways diesen Schwellwert übersteigt, wird diese das Gerät auffordern, das 5-GHz-Band auszuprobieren. Bitte sehen Sie in die Abschnitt für 5 GHz für weitere Parameter.

source: If you haven't changed it, the default password can be found on the sticker under your gateway (it's called <strong>"access code"</strong>)
de_de: Wenn Sie es nicht geändert haben, findet sich das Standard-Kennwort auf dem Aufkleber unter Ihrem Gateway (unter <strong>"access code"</strong>)

source: Warning: starting the Wireless Analyzer will disconnect all wireless clients until the analysis has been completed.
de_de: Warnung: Der Start des Wireless Analysators wird alle kabellosen Endgeräte trennen, bis die Analyse beendet ist.

source: Import
de_de: Importieren

source: Import Configuration
de_de: Importieren der Konfiguration

source: Import PlainText
de_de: Importiere Textversion

source: Import Restricted
de_de: Importiere eingeschränkte Version

source: Import UnSigned
de_de: Importiere unsignierte Version

source: Importing configuration, please wait...
de_de: Importieren der Konfiguration, bitte warten...

source: Importing failed; Invalid file used: expected file with extension bin. Please use correct file.
de_de: Importieren fehlgeschlagen, ungültige Datei: Dateiendung bin erwartet. Bitte nutzen Sie die korrekte Datei.

source: Importing failed; Invalid file used: file too large. Please use correct. Please use correct file..
de_de: Importieren fehlgeschlagen, ungültige Datei: Datei zu groß. Bitte nutzen Sie die korrekte Datei.

source: Importing failed; please try again.
de_de: Importieren fehlgeschlagen. Bitte nutzen Sie die korrekte Datei.

source: In <strong>high mode</strong>, firewall allows outgoing connections to HTTP, HTTPS, SMTP, POP3, IMAP, SSH services and silently drops unknown incoming connections. This may impact on web services like Internet Speed Test.
de_de: Im Modus <strong>Hoch</strong>, erlaubt die Firewall ausgehende Verbindungen für HTTP, HTTPS, SMTP, POP3, IMAP, SSH Dienste und verwirft eingehende Verbindungsanforderungen. Dies kann Auswirkungen auf Internet-Dienste haben, z.B. auf Geschwindigkeitstests.

source: In <strong>low mode</strong>, firewall allows all outbound connections and rejects unknown incoming connections but acknowledges presence of the gateway.
de_de: Im Modus <strong>Niedrig</strong>, erlaubt die Firewall ausgehende Verbindungen und verwirft eingehende Verbindungsanforderungen, verbirgt aber die Anwesenheit des Gateways nicht.

source: In <strong>medium mode</strong>, firewall allows all outbound connections and silently drops unknown incoming connections.
de_de: Im Modus <strong>Mittel</strong>, erlaubt die Firewall alle ausgehenden Verbindungen und verwirft eingehende Verbindungsanforderungen.

source: In <strong>user mode</strong>, individual firewall rules may be configured as well as the default behavior.
de_de: Im Modus <strong>Benutzer</strong> können individuelle Firewall-Regeln und das Standardverhalten konfiguriert werden.

source: Incoming default policy
de_de: Eingehendes Standardverhalten

source: Input must be a number
de_de: Eingabe muss eine Zahl sein

source: Input must be a number between %d and %d included
de_de: Eingabe muss eine Zahl von %d bis %d sein

source: Input must be a number greater than %d included
de_de: Eingabe muss eine Zahl größer oder gleich %d sein

source: Input must be a number smaller than %d included
de_de: Eingabe muss eine Zahl kleiner oder gleich %d sein

source: Install Aria2
de_de: Installiere Aria2

source: Install Blacklist
de_de: Installiere Blacklist

source: Install LuCI
de_de: Installiere LuCI

source: Install Transmission
de_de: Installiere Transmission

source: Install XUPnP
de_de: Installiere XUPnP

source: Install empty blacklist
de_de: Installiere leere Blacklist

source: Interface
de_de: Schnittstelle

source: Interfaces
de_de: Schnittstellen

source: Interface <strong>%s</strong> status
de_de: Schnittstelle <strong>%s</strong> Status

source: Interface Disabled
de_de: Schnittstelle ausgeschaltet

source: Interface Enabled
de_de: Schnittstelle eingeschaltet

source: Interface:
de_de: Schnittstelle:

source: Interface Type
de_de: Schnittstellentyp

source: Interfaces:<strong>%s</strong>
de_de: Schnittstellen:<strong>%s</strong>

source: Limited. Expect dropouts.
de_de: Begrenzt. Erwarten Sie Ausfälle.

source: Internal Server Error occured, please contact administrator
de_de: Interner Server-Fehler aufgetreten, bitte Administrator kontaktieren

source: Internet Access
de_de: Internet-Zugriff

source: Internet IP address
de_de: Internet IP Adresse

source: Internet Traffic
de_de: Internet Verkehr

source: Internet channel
de_de: Internet Kanal

source: Invalid IP Address
de_de: Ungültige IP-Adresse

source: Invalid IPv4 Address
de_de: Ungültige IPv4-Adresse

source: Invalid Username or Password
de_de: Ungültiger Benutzername oder Kennwort

source: Invalid configuration
de_de: Ungültige Konfiguration

source: Invalid hour, must be between 0 and 23
de_de: Ungültige Stunde, sie muss zwischen 0 und 23 liegen

source: Invalid minutes, must be between 0 and 59
de_de: Ungültige Minutan, muss zwischen 0 und 59 liegen

source: Invalid time (must be hh:mm)
de_de: Ungültige Zeit (muss HH:MM sein)

source: Invalid username, domain locked
de_de: Ungültiger Benutzername, Domain gesperrt

source: Invalid version, can't convert. Raw value: %s
de_de: Ungültige Version, sie kann nicht konvertiert werden. Rohwert: %s

source: In Call
de_de: In Anruf

source: L2TP with UDP-Checksum check
de_de: L2TP mit Prüfsumme

source: L2TP without UDP-Checksum check
de_de: L2TP ohne UDP Prüfsumme

source: LAN Graph
de_de: LAN Grafik

source: LAN Interfaces
de_de: LAN Schnittstellen

source: LAN Update
de_de: LAN Aktualisierung

source: LAN interface
de_de: LAN Schnittstelle

source: Last
de_de: Letzter

source: Last RSSI
de_de: Letzter RSSI

source: Layer 2 Bridging
de_de: Layer 2 Überbrückung

source: Leading and trailing whitespaces are not allowed.
de_de: Führende und endende Leerzeichen sind nicht erlaubt.

source: Lease expires
de_de: Lease läuft ab

source: Lease obtained
de_de: Lease erhalten

source: Lease time
de_de: Lease-Zeit

source: LED Settings
de_de: LED Einstellungen

source: Level
de_de: Stufe

source: Line Attenuation
de_de: Leitungspegel

source: Line Rate
de_de: Leitungssgeschwindigkeit

source: Line State
de_de: Leitungszustand

source: Link Down
de_de: Gegenstelle nicht erreichbar

source: Link Up
de_de: Gegenstelle erreichbar

source: Loading...
de_de: Laden...

source: Modem IP address
de_de: Lokale Geräte-IP-Adresse

source: Local IP
de_de: Lokale IP

source: Local Network
de_de: Lokales Netzwerk

source: Local Network subnet
de_de: Lokales Subnetz

source: Local/LAN Port
de_de: Lokaler Port

source: Lock Status
de_de: Sperrenstatus

source: Log Type:
de_de: Protokolltyp:

source: Log Viewer
de_de: Protokollanzeige

source: Login Expired. Reloading.
de_de: Anmeldung abgelaufen. Neu laden.

source: LuCI GUI !! BROKEN !!
de_de: LuCI GUI !! Defekt !!

source: LuCI WebUi installed
de_de: LuCI WebUi installiert

source: LuCI WebUi not installed
de_de: LuCI WebUi nicht installiert

source: LuCI is
de_de: LuCI ist

source: MAC Address
de_de: MAC-Adresse

source: MAC Address list is empty
de_de: MAC-Adressliste ist leer

source: MAC address
de_de: MAC-Adresse

source: Multicast-Learn
de_de: Multicast-Lernen

source: Management
de_de: Verwaltung

source: Satisfactory
de_de: Marginal

source: Mask
de_de: Maske

source: Max Hop Count:
de_de: Maximaler Hop Count:

source: Max Packet Number Recommended:
de_de: Maximal empfohlene Anzahl Pakete:

source: Max Rate
de_de: Maximale Rate

source: Max Resp Time:
de_de: Maximale Antwortzeit:

source: Max Speed
de_de: Maximale Geschwindigkeit

source: Maximum Line rate
de_de: Maximale Leitungsrate

source: Message
de_de: Meldung

source: Metric
de_de: Metrik

source: Min Resp Time:
de_de: Minimale Antwortzeit:

source: Mirror Interface:
de_de: Spiegel-Schnittstelle:

source: Mode
de_de: Modus

source: Modes
de_de: Modi

source: Change the SNR margin to increase stability or performance when in “ADSL Mode”. Changing this value in “VDSL Mode” won’t have any effect.
de_de: Verändern Sie die SNR-Toleranz, um die Stabilität oder Geschwindigkeit im "ADSL"-Modus zu beeinflussen. Im "VDSL"-Modus hat dies keinen Effekt.

source: Modify this option will restart the wan connection (to sync the led with the new config)
de_de: Modifikation dieser Option wird die WAN-Verbindung neu starten (um die LED-Anzeige mit der neuen Konfiguration zu synchronisieren)

source: Modulation
de_de: Modulierung

source: Monitored Interface:
de_de: Überwachte Schnittstelle:

source: Multicast Packets
de_de: Multicast-Pakete

source: NAT Helpers (ALG's)
de_de: NAT Helfer (ALGs)

source: NAT-PMP Enabled
de_de: NAT-PMP eingeschaltet

source: Negotiation failed
de_de: Aushandlung fehlgeschlagen

source: Network
de_de: Netzwerk

source: Network Name (SSID)
de_de: Netzwerk Name (SSID)

source: Network Statistics
de_de: Netzwerk Statistik

source: Network Timezone
de_de: Netzwerk Zeitzone

source: Network address
de_de: Netzwerkadresse

source: Network mode
de_de: Netzwerk Modus

source: New Version
de_de: Neue Version

source: No Address Assigned
de_de: Keine Adresse zugewiesen

source: No Update found
de_de: Keine Aktualisierung gefunden

source: No configuration available for internet connectivity when in bridge mode.
de_de: Im Brückenmodus gibt es keine Konfiguration für die Internetverbindung.

source: No error received from server
de_de: Kein Fehler vom Server empfangen

source: No file selected.
de_de: Keine Datei ausgewählt.

source: No update available
de_de: Keine Aktualisierung verfügbar

source: Noise Margin
de_de: Rauschabstand

source: None
de_de: Keine

source: None selected
de_de: Keine ausgewählt

source: Not Connected
de_de: Nicht verbunden

source: Not Requested
de_de: Nicht verlangt

source: Not Set
de_de: Nicht gesetzt

source: Not Up
de_de: Nicht aktiv

source: Not all ping request have been answered
de_de: Nicht alle Ping-Anfragen wurden beantwortet

source: Not all ping requests were answered
de_de: Nicht alle Ping-Anfragen wurden beantwortet

source: Not all pings were answered or not connected
de_de: Nicht alle Ping-Anfragen wurden beantwortet bzw. nicht verbunden

source: Not configured
de_de: Nicht konfiguriert

source: Not connected
de_de: Nicht vebunden

source: Not connected to the Internet
de_de: Nicht mit dem Internet verbunden

source: Not supported on AGTEF for now
de_de: Wird bislang auf dem AGTEF nicht unterstützt

source: Notation
de_de: Schreibweise

source: Note: Datamodel version <b>1</b> may be required for older applications.
de_de: Hinweis: Datenmodell Version <b>1</b> könnte für ältere Anwendungen benötigt werden.

source: Note: HTTPS mode will enable encryption but not certificate-based authentication of DynDNS service
de_de: Hinweis: HTTPS Modus schaltet Verschlüsselung, aber keine zertifikatsbasierte Authentifizierung für den DynDNS-Dienst ein

source: You need to enter an unused LAN IP to make Wake on LAN/WAN work.
de_de: Hinweis: Sie müssen eine ungenutzte IP im lokalen Netz eintragen, um WakeOnWAN zu nutzen.

source: Number
de_de: Nummer

source: Number of pings:
de_de: Anzahl Pings:

source: Off
de_de: Aus

source: Offline GUI Update
de_de: Offline GUI Aktualisierung

source: Offline Update
de_de: Offline Aktualisierung

source: Old Password
de_de: Altes Kennwort

source: Old password is incorrect
de_de: Das alte Kennwort ist falsch

source: Old password must be validated
de_de: Das alte Kennwort muss geprüft werden

source: On
de_de: An

source: Ongoing
de_de: Laufend

source: Only IPv4
de_de: Nur IPv4

source: Only IPv6
de_de: Nur IPv6

source: Only PassThru
de_de: Nur Durchleitung

source: Only alphanumeric characters, commas (,), full spots(.), underscores(_) and hiphens(-) are allowed, no spaces
de_de: Nur alphanumerische Zeichen, Kommas, Punkte, Unterstriche und Striche sind zugelassen, keine Leerzeichen

source: Out Policy
de_de: Ausgehendes Verhalten

source: Outgoing default policy
de_de: Ausgehendes Standardverhalten

source: Output Power
de_de: Ausgangsleistung

source: PPP authentication failed
de_de: PPP Authentifizierung fehlgeschlagen

source: PPP connected
de_de: PPP verbunden

source: PPP connecting
de_de: PPP verbinden

source: PPP connection
de_de: PPP Verbindung

source: PPP disabled
de_de: PPP deaktiviert

source: PPP disconnected
de_de: PPP getrennt

source: PPP disconnecting
de_de: PPP trennen

source: PPP error
de_de: PPP Fehler

source: PPP negotiation failed
de_de: PPP Aushandlung fehlgeschlagen

source: PPP statistics
de_de: PPP Statistik

source: PPPoE Relay
de_de: PPPoE Relais

source: PPPoE Relay disabled
de_de: PPPoE Relais deaktiviert

source: PPPoE Relay enabled
de_de: PPPoE Relais aktiviert

source: Packet Number:
de_de: Anzahl Pakete:

source: Packets
de_de: Pakete

source: Packets Received
de_de: Pakete empfangen

source: Packets Sent
de_de: Pakete gesendet

source: Parameters
de_de: Parameter

source: Parental Control
de_de: Elterliche Kontrolle

source: Password
de_de: Kennwort

source: Password must contain at least 12 alphanumeric characters including both upper and lower case letters,
de_de: Kennwort muss aus mindestens 12 alphanumerische Zeichen, inklusive Klein- und Großbuchstaben, bestehen,

source: Password must contain at least 12 alphanumeric characters including both upper and lower case letters, at least one number and at least one special character
de_de: Kennwort muss aus mindestens 12 alphanumerische Zeichen, inklusive Klein- und Großbuchstaben, mindestens einer Ziffer und einem Sonderzeichen bestehen

source: Password:
de_de: Kennwort:

source: Passwords do not match
de_de: Kennwörter stimmen nicht überein

source: Periodic Inform
de_de: Periodische Meldung

source: Periodic Interval
de_de: Periodisches Intervall

source: Periodic: <strong id="cwmpconfcard_periodicinterval">%s</strong>
de_de: Periode: <strong id="cwmpconfcard_periodicinterval">%s</strong>

source: Phone
de_de: Telefon

source: Phy Extra Mask
de_de: Phy Extra Maske

source: Phy Extra Value
de_de: Phy Extra Wert

source: Physical link status
de_de: Status physikalische Verbindung

source: Ping Statistics
de_de: Ping Statistik

source: Please configure wifi-bandsteer
de_de: Bitte konfigurieren Sie die WiFi-Bandsteuerung

source: Press Rescan button to view the updated WiFi Network list
de_de: Bitte drücken Sie den "Neu scannen"-Knopf, um die aktualisierte WiFi-Liste zu sehen

source: Please see 2.4GHz section for initial parameter. If a wireless device tests the 5GHz band and reports the 5GHz signal strength is above this threshold, the gateway will direct the device to switch to the 5GHz band.
de_de: Bitte sehen Sie in den Abschnitt für 2,4GHz für anfängliche Parameter. Wenn ein Drahtlosgerät meldet, dass die 2,4 GHz Signalstärke dieses Gateways diesen Schwellwert übersteigt, wird diese das Gerät auffordern, das 5-GHz-Band auszuprobieren.

source: Please set the new password for new user.
de_de: Bitte setzen Sie das neue Kennwort für den neuen Benutzer.

source: Please update your browser to use this page.
de_de: Bitte aktualisieren Sie Ihren Browser, um diese Seite zu benutzen.

source: Please wait...
de_de: Bitte warten…

source: Policy
de_de: Verhaltensregel

source: Policy Name
de_de: Verhaltensregel Name

source: Policy Routing
de_de: Verhaltensbasiertes Routing

source: Port Speed
de_de: Port-Geschwindigkeit

source: Ports State
de_de: Status der Ports

source: Ports already Reserved
de_de: Ports schon reserviert

source: Power
de_de: Leistung

source: Power Transitions
de_de: Leistungsübergänge

source: Previous Day
de_de: Vorangehender Tag

source: Previous Quarter
de_de: Vorangehendes Quartal

source: Printer
de_de: Drucker

source: Process
de_de: Prozess

source: Processing
de_de: Verarbeite

source: Product Name
de_de: Produktname

source: Product Vendor
de_de: Produkthersteller

source: Profile Settings
de_de: Profileinstellungen

source: Profiles
de_de: Profile

source: Protocol
de_de: Protokoll

source: Provide a password to prevent unauthorized access to the gateway
de_de: Geben Sie ein Kennwort an, um unautorisierten Zugang zum Gateway zu verhindern

source: Provide a password to prevent unauthorized access to the gateway.
de_de: Geben Sie ein Kennwort an, um unautorisierten Zugang zum Gateway zu verhindern.

source: Public IP Range should not be used
de_de: Der öffentlicher IP-Bereich sollte nicht benutzt werden

source: Quick Links
de_de: Schnellzugriff

source: REJECT
de_de: ABLEHNEN

source: Radius Accounting Server IP
de_de: Radius Verwaltung Server-IP

source: Radius Accounting Server port
de_de: Radius Verwaltung Server Port

source: Radius Accounting Server secret
de_de: Radius Verwaltung Server Geheimnis

source: Radius Authentication Server IP
de_de: Radius Authentifizierung Server IP

source: Radius Authentication Server port
de_de: Radius Authentifizierung Server Port

source: Radius Authentication Server secret
de_de: Radius Authentifizierung Server Geheimnis

source: Random Color
de_de: Zufällige Farbe

source: Rebooting
de_de: Neustart

source: Rebooting. Please wait...
de_de: Neustart. Bitte warten...

source: Rebooting...
de_de: Neustart...

source: Received chart line
de_de: Empfangene Grafikzeile

source: Refresh
de_de: Aktualisieren

source: Refresh List
de_de: Liste aktualisieren

source: Register
de_de: Registrieren

source: Registered
de_de: Registriert

source: Relay Setup
de_de: Relais aufsetzen

source: Release %s
de_de: Ausgabe %s

source: Remote Assistance
de_de: Fernwartung

source: Remove Aria2
de_de: Entferne Aria2

source: Remove Blacklist
de_de: Entferne Blacklist

source: Remove LuCI
de_de: Entferne LuCI

source: Remove Root
de_de: Root entfernen

source: Remove Transmission
de_de: Entferne Transmission

source: Remove XUPnP
de_de: Entferne XUPnP

source: Repeat Password
de_de: Kennwort wiederholen

source: Repeat new password
de_de: Neues Kennwort wiederholen

source: Requested
de_de: Angefordert

source: Reset Stats
de_de: Statistik zurücksetzen

source: Reset to Factory
de_de: Werkseinstellungen wiederherstellen

source: Reset to default
de_de: Standardwerte wiederherstellen

source: Resetting
de_de: Zurücksetzen

source: Resetting to factory defaults, please wait...
de_de: Zurücksetzen auf Standardwerte, bitte warten…

source: Resetting...
de_de: Zurücksetzen…

source: Restart
de_de: Neustart

source: Restart Device
de_de: Gerät neustarten

source: Restart all Tests
de_de: Alle Tests neustarten

source: Restarting, please wait...
de_de: Neustarten, bitte warten…

source: Restore
de_de: Wiederherstellen

source: Restore Gui
de_de: GUI wiederherstellen

source: Retransmissions
de_de: Neuübertragungen

source: Return
de_de: Zurück

source: Revert Bridge Mode
de_de: Brückenmodus rückgängig machen

source: Revert Voice Mode
de_de: Voice Modus rückgängig machen

source: Ringing
de_de: Klingeln

source: Role
de_de: Rolle

source: Routing Policy
de_de: Routing Verhaltensregel

source: Routing Rules
de_de: Routing Regeln

source: Routing Table
de_de: Routing Tabelle

source: Routing table
de_de: Routing Tabelle

source: RUNNING
de_de: LAUFEND

source: Rx BitSwap Mode
de_de: Rx BitSwap Modus

source: Rx Errors
de_de: Rx Fehler

source: Rx Packets
de_de: Rx Pakete

source: RxQueue
de_de: RxSchlange

source: SFP IP address
de_de: SFP IP-Adresse

source: SRP verifier
de_de: SRP Verifizierer

source: SSH Access
de_de: SSH Zugang

source: SSH disabled
de_de: SSH abgeschaltet

source: SSH enabled
de_de: SSH eingeschaltet

source: Sat.
de_de: Sam.

source: Second DNS Server IPV6 Ping
de_de: Zweiter DNS Server IPv6 Ping

source: Second DNS Server Ping
de_de: Zwieter DNS Server Ping

source: Secure Mode Enabled
de_de: Sicherer Modus eingeschaltet

source: Security Mode
de_de: Sicherheits-Modus

source: Security for this wireless network is disabled, anybody can connect to it.
de_de: Sicherheit für dieses drahtlose Netzwerk is abgeschaltet, jeder kann es sehen und sich damit verbinden.

source: Select the <strong>"Reset"</strong> button to confirm resetting the password to the default value.
de_de: Drücken Sie den <strong>"Rücksetzen"</strong> Knopf, um das Kennwort auf den Vorgabewert zurückzusetzen.

source: Selection
de_de: Auswahl

source: Send Ping Request
de_de: Ping-Anforderung senden

source: Sent chart line
de_de: Gesendete Grafikzeile

source: Serial Number
de_de: Seriennummer

source: Server Interface
de_de: Server-Schnittstelle
