Repository: 91kylle/tch-nginx-gui
Catalog: decompressed/gui_file/www/lang/*/webui-core.po
Languages: de_de

source: (or
de_de: (oder

source: installed
de_de: installiert

source: is installed
de_de: ist installiert

source: is not installed
de_de: ist nicht installiert

source: %2$d Routes
de_de: %2$d Routen

source: %d days %d hours %d minutes %d seconds
de_de: %d Tage %d Stunden %d Minuten %d Sekunden

source: %d hours %d minutes %d seconds
de_de: %d Stunden %d Minuten %d Sekunden

source: %d minutes %d seconds
de_de: %d Minuten %d Sekunden

source: %d seconds
de_de: %d Sekunden

source: 1. Max Packet Number Recommened is dynamic and not accurate value (assume to use half of free memory).<br/>2. Acceleration disabled during TCPDump on platforms which supports flow cache!<br/>3. 'Download' will be invalid if nothing captured.<br/>4. 'Clean' will clean captured file to reduce memory consumption.
de_de: 1. Maximal empfohlende Anzahl Pakete ist dynamisch und kein fester Wert (dies nutzt etwa den halben freien Speicher).<br/>2. Beschleunigung wird während TCPDump deaktiviert auf Plattformen, die 'flow cache' unterstützen!<br/>3. 'Download' funktioniert nicht, wenn nichts protokolliert wurde.<br/>4. 'Leeren' benutzen, um die Speichernutzung zu reduzieren.

source: 10% of max Frequency in ASYNC mode
de_de: 10% der maximalen Frequenz im ASYNC-Modus

source: 100% of max Frequency in ASYNC mode
de_de: 100% der maximalen Frequenz im ASYNC-Modus

source: 100% of max Frequency in SYNC mode
de_de: 100% der maximalen Frequenz im SYNC-Modus

source: 2.4GHz Band Steering Threshold
de_de: 2,4GHz Band Steuerungs-Schwellwert

source: 25% of max Frequency in ASYNC mode
de_de: 25% der maximalen Frequenz im ASYNC-Modus

source: 2nd Demod Cap Mask
de_de: 2te Demod Fähigkeitsmaske

source: 2nd Demod Cap Value
de_de: 2ter Demod Fähigkeitswert

source: 50% of max Frequency in ASYNC mode
de_de: 50% der maximalen Frequenz im ASYNC-Modus

source: 5GHz Band Steering Threshold
de_de: 5GHz Band Steuerungs-Schwellwert

source: <p>Remote assistance is currently disabled.</p><p> By clicking on the 'Apply' button with the 'Enabled' checkbox enabled your gateway will be accessible from your broadband connection. After %s minutes of inactivity, or on reboot, remote assistance will be automatically disabled for 'Temporary' mode. </p><p> Please provide the following parameters to your ISP:</p>
de_de: <p>Fernwartung ist aktuell deaktiviert.</p><p> Durch Drücken des 'Anwenden'-Knopfs mit eingeschalteter Checkbox wird Ihr Gateway von der Breitbandseite aus zugreifbar sein. Nach %d Minuten Inaktivität oder beim Neustart wird die Fernwartung im 'Temporären' Modus automatisch wieder deaktiviert. </p><p> Bitte teilen Sie Ihrem Internet Service Provider folgende Parameter mit:</p>

source: <p>Remote assistance is currently enabled. </p><p>Click 'Apply' button with the 'Enabled' checkbox disabled to disable remote assistance on your gateway </p>
de_de: <p>Fernwartung ist aktuell aktiviert.</p><p> Durch Drücken des 'Anwenden'-Knopfs mit ausgeschalteter Checkbox wird Ihr Gateway von der Breitbandseite nicht mehr zugreifbar sein.</p>

source: <strong %1$s>%2$d Disabled Helper</strong>
de_de: <strong %1$s>%2$d Abgeschalteter Helper</strong>

source: <strong %1$s>%2$d Enabled Helper</strong>
de_de: <strong %1$s>%2$d Eingeschalteter Helper</strong>

source: <strong %s>%d Access Control</strong> rule defined
de_de: <strong %s>%d Zugriffsregel</strong> definiert

source: <strong %s>%d UPnP</strong> rule is active
de_de: <strong %s>%d UPnP-Regel</strong> aktiv

source: <strong %s>%d Wireless Time Control</strong> rule defined
de_de: <strong %s>%d Wireless Regel</strong> definiert

source: <strong %s>%d port forwarding</strong> rule is defined
de_de: <strong %s>%d Port-Weiterleitungsregel</strong> definiert

source: <strong id = "Ethernet_Devices" %1$s>%2$d Ethernet device</strong> connected
de_de: <strong id = "Ethernet_Devices" %1$s>%2$d Ethernet Gerät</strong> verbunden

source: <strong id = "Wifi_Devices" %1$s>%2$d Wi-Fi device</strong> connected
de_de: <strong id = "Wifi_Devices" %1$s>%2$d Wi-Fi Gerät</strong> verbunden

source: <strong id = "Wifi_Devices" %1$s>%2$d WiFi device</strong> connected
de_de: <strong id = "Wifi_Devices" %1$s>%2$d WiFi Gerät</strong> verbunden

source: <strong>%d</strong> IPv4 rule(s) defined<br>
de_de: <strong>%d</strong> IPv4 Regel(n) definiert<br>

source: <strong>%d</strong> IPv6 rule(s) defined
de_de: <strong>%d</strong> IPv6 Regel(n) definiert

source: <strong>Disabled for now... need to wait @Roleo</strong>
de_de: <strong>Bislang deaktiviert, müssen auf @Roleo warten</strong>

source: <strong>High</strong>
de_de: <strong>Hoch</strong>

source: <strong>Low</strong>
de_de: <strong>Niedrig</strong>

source: <strong>Medium</strong>
de_de: <strong>Mittel</strong>

source: <strong>User</strong>
de_de: <strong>Nutzer</strong>

source: <strong>You must reboot modem to apply host rules!</strong>
de_de: <strong>Sie müssen das Modem neustarten, um die Host-Regeln anzuwenden!</strong>

source: A hostname must be between 1 and 63 characters
de_de: Ein Hostname darf zwischen 1 und 63 Zeichen lang sein

source: A hostname must contain only alphanumeric characters with/without dash
de_de: Ein Hostname darf nur aus alphanumerischen Zeichen und Strichen bestehen

source: A hostname must not contain only digits
de_de: Ein Hostname darf nicht nur aus Ziffern bestehen

source: Name must be between 1 and 63 characters
de_de: Ein Name darf zwischen 1 und 63 Zeichen lang sein

source: Name must contain only alphanumeric characters and/or dashes
de_de: Ein Name darf nur aus alphanumerischen Zeichen und Strichen bestehen

source: A user with this username already exists
de_de: Ein Benutzer mit diesem Benutzernamen existiert bereits

source: ACCEPT
de_de: AKZEPTIEREN

source: ACL Mode
de_de: ACL Modus

source: ACS Password
de_de: ACS Kennwort

source: ACS Username
de_de: ACS Benutzername

source: ALL
de_de: ALLE

source: AP State
de_de: AP Status

source: Accept
de_de: Akzeptieren

source: Access Control
de_de: Zugriffskontrolle

source: Access Control List
de_de: Zugriffskontroll-Liste

source: Action
de_de: Aktion

source: Active
de_de: Aktiv

source: Active Bank
de_de: Aktive Bank

source: Active Version
de_de: Aktive Version

source: Add New DNS
de_de: Neuen DNS hinzufügen

source: Add New Rule
de_de: Neue Regel hinzufügen

source: Add new
de_de: Neu hinzufügen

source: Add new IPv4 Ping WhiteList rule
de_de: Neue IPv4 Ping WhiteList Regel hinzufügen

source: Add new IPv4 firewall rule
de_de: Neue IPv4 Firewall Regel hinzufügen

source: Add new IPv4 port mapping
de_de: Neue IPv4 Portweiterleitung hinzufügen

source: Add new IPv6 Ping WhiteList rule
de_de: Neue IPv6 Ping WhiteList Regel hinzufügen

source: Add new IPv6 firewall rule
de_de: Neue IPv6 Firewall Regel hinzufügen

source: Add new IPv6 forwarding rule
de_de: Neue IPv4 Portweiterleitung hinzufügen

source: Add new MAC address
de_de: Neue MAC-Adresse hinzufügen

source: Add new NTP server
de_de: Neuen NTP Server hinzufügen

source: Add new Syslog Filter
de_de: Neuer Syslog-Filter hinzufügen

source: Add new bridge
de_de: Neue Bridge hinzufügen

source: Add new dns rule
de_de: Neue DNS Regel hinzufügen

source: Add new host rule
de_de: Neue Host-Regel hinzufügen

source: Add new policy
de_de: Neue Verhaltensregel hinzufügen

source: Add new rule
de_de: Neue Regel hinzufügen

source: Add new static IPv4 route
de_de: Neue statische IPv4 Route hinzufügen

source: Add new static lease
de_de: Neuen statisches Lease hinzufügen

source: Add new user
de_de: Neuer Benutzer anlegen

source: Admin
de_de: Administration

source: Advanced
de_de: Erweitert

source: Advanced Reboot
de_de: Erweiterter Neustart

source: Advanced Reset
de_de: Erweitertes Zurücksetzen

source: All
de_de: Alles

source: All information is given from the Client perspective
de_de: Alle Informationen werden aus Client-Perspektive dargestellt

source: Allow
de_de: Erlauben

source: An existing port forward rule overlaps with the ports range specifed.
de_de: Ein existierendes Mapping überlappt sich mit dem Port-Bereich.

source: Analyzer
de_de: Analysator

source: Answer All IPv4 Internet pings
de_de: Auf alle IPv4 Internet Pings reagieren

source: Answer All IPv6 Internet pings
de_de: Auf alle IPv6 Internet Pings reagieren

source: Answer only these selected Internet IPv4 pings
de_de: Nur auf die selektierten IPv4 Internet Pings reagieren

source: Answer only these selected Internet IPv6 pings
de_de: Nur auf die selektierten IPv6 Internet Pings reagieren

source: Application List
de_de: Anwendungsliste

source: Apply
de_de: Anwenden

source: Are you sure to switch the modem to <strong>Bridged Mode</strong>? <br />
de_de: Sind Sie sicher, dass Sie das Modem in den <strong>Brücken Modus</strong>schalten wollen? <br />

source: Are you sure to switch the modem to <strong>Voice Mode</strong>? <br />
de_de: Sind Sie sicher, dass Sie das Modem in den <strong>Voice Modus</strong>schalten wollen? <br />

source: Are you sure you want to remove root from this modem? </br><strong> This could be permanent, so it's not recommended.</strong>
de_de: Sind Sie sicher, dass Sie den root-Modus von diesem Modem entfernen wollen?<br/><strong> Das könnte unumkehrbar sein, deshalb wird es nicht empfohlen.</strong>

source: Aria2 WebUi installed
de_de: Aria2 Web-Oberfläche installiert

source: Aria2 WebUi not installed
de_de: Aria2 Web-Oberfläche nicht installiert

source: Aria2 is
de_de: Aria2 ist

source: Assistance
de_de: Assistenz

source: Attenuation
de_de: Dämpfung

source: Authentication failed
de_de: Authentifizierung fehlgeschlagen

source: Auto Discover DNS
de_de: DNS automatisch erkennen

source: Aux Features Mask
de_de: Aux Features Maske

source: Aux Features Value
de_de: Aux Features Wert

source: Avg RSSI
de_de: Av RSSI

source: Avg Resp Time:
de_de: Durchschnittl. Antwortzeit:

source: Band Steering Enabled
de_de: Band Steuerung eingeschaltet

source: Bank Check
de_de: Bankprüfung

source: Bank Info
de_de: Bank Information

source: Base Code
de_de: Basis Kode

source: Base Name
de_de: Basisname

source: Blacklist
de_de: Schwarze Liste

source: Blacklist App
de_de: Schwarze Liste App

source: Blacklist is installed
de_de: Schwarze Liste ist installiert

source: Blacklist is not installed
de_de: Schwarze Liste ist nicht installiert

source: Blue
de_de: Blau

source: Bootloader OID
de_de: Urlader OID

source: Bootloader Version
de_de: Urlader Version

source: Bridge Grouping
de_de: Brückengruppierung

source: Bridge Mode Active
de_de: Brückenmodus aktiv

source: Bridge connected
de_de: Brücke verbunden

source: Bridge disabled
de_de: Brücke abgeschaltet

source: Bridge not connected
de_de: Brücke nicht verbunden

source: Bridged Mode
de_de: Brücken-Modus

source: Bridged connection
de_de: Gebrückte Verbindung

source: Broadband
de_de: Breitband

source: Broadband Connection
de_de: Breitbandverbindung

source: Broadband type
de_de: Breitband Typ

source: Broadcast Address should not be used
de_de: Breitband Adresse sollte nicht verwendet werden

source: Broadcast Packets
de_de: Broadcast Pakete

source: CPU Frequency Auto Scaling
de_de: Automatische CPU-Frequenzskalierung

source: CPU Usage
de_de: CPU-Nutzung

source: CWMP Settings
de_de: CWMP Einstellungen

source: Can't recover dslam version.
de_de: Kann die DSlam Version nicht erkennen.

source: Cancel
de_de: Abbrechen

source: Cannot use IPv4 subnet mask.
de_de: IPv4 Subnetzmaske nicht verwendbar.

source: Cannot use loopback IPv4 address range.
de_de: IPv4 Adressbereich für Loopback nicht verwendbar.

source: Cannot use the gateway IP address.
de_de: Gateway IP Adresse nicht verwendbar.

source: Cannot use the gateway WAN IP address.
de_de: Gateway WAN IP Adresse nicht verwendbar.

source: Capabilities
de_de: Fähigkeiten

source: Cards
de_de: Karten

source: Change password
de_de: Kennwort ändern

source: Changes saved successfully
de_de: Änderungen wurden erfolgreich gespeichert

source: Channel
de_de: Kanal

source: Channel Width
de_de: Kanalbreite

source: Channel width
de_de: Kanalbreite

source: Check Update
de_de: Prüfe auf Aktualisierung

source: Checking...
de_de: Prüfen...

source: Choose Device
de_de: Wähle Gerät

source: Clean
de_de: Leeren

source: Client Interface
de_de: Endgeräteschnittstelle

source: Client Monitoring
de_de: Überwachung Endgerät

source: Clone
de_de: Klonen

source: Clone bank
de_de: Bank klonen

source: Close
de_de: Schließen

source: Config creation option
de_de: Konfigurationsoption

source: Configuration of VP/VC not available
de_de: Konfiguration VP/VC ist nicht verfügbar

source: Confirm
de_de: Bestätigen

source: Connected
de_de: Verbunden

source: Connected Devices
de_de: Verbundene Geräte

source: Connecting
de_de: Verbinden

source: Connecting...</p>
de_de: Verbinden...</p>

source: Connection
de_de: Verbindung

source: Connection Check
de_de: Prüfen der Verbindung

source: Connection Request Auth
de_de: Verbindung Authentifizierungsanforderung

source: Connection Request Password
de_de: Verbindung Kennwortanforderung

source: Connection Request Username
de_de: Verbindung Benutzernamenanforderung

source: Connection Time
de_de: Verbindungszeit

source: Connection Type
de_de: Verbindungstyp

source: Connection mode
de_de: Verbindungsmodus

source: Connections
de_de: Verbindungen

source: Core Settings
de_de: Basiseinstellungen

source: CPU Load
de_de: Prozessorlast

source: CPU Speed
de_de: Prozessorgeschwindigkeit

source: CPU Wait
de_de: Prozessor Warten

source: Current Day
de_de: Aktueller Tag

source: Current Quarter
de_de: Aktuelles Quartal

source: Current Timezone
de_de: Aktuelle Zeitzone

source: Current channel
de_de: Aktueller Kanal

source: Current user can not edit their role
de_de: Der angemeldete Benutzer kann seine Rolle nicht ändern

source: DECT Emission Mode
de_de: DECT Emissionsmodus

source: DHCP End Address is Invalid
de_de: DHCP Endadresse ist ungültig

source: DHCP End Address is not valid in Subnet Range
de_de: DHCP Endadresse ist im Subnetzbereich ungültig

source: DHCP End address
de_de: DHCP Endadresse

source: DHCP Relay Setup
de_de: DHCP Relais Einstellungen

source: DHCP Relay disabled
de_de: DHCP Relais abgeschaltet

source: DHCP Relay enabled
de_de: DHCP Relais eingeschaltet

source: DHCP Settings
de_de: DHCP Einstellungen

source: DHCP Start Address is Invalid
de_de: DHCP Startadresse ist ungültig

source: DHCP Start Address is not valid in Subnet Range
de_de: DHCP Startadresse ist im Subnetzbereich ungültig

source: DHCP Start Address should not be Modem IP Address
de_de: DHCP Startadresse darf nicht mit der lokalen Geräteadresse übereinstimmen

source: DHCP Start Address should not be a Network Address
de_de: DHCP Startadresse darf keine Netzwerkadresse sein

source: DHCP Start address
de_de: DHCP Startadresse

source: DHCP connecting
de_de: DHCP verbinden

source: DHCP connection
de_de: DHCP Verbindung

source: DHCP disabled
de_de: DHCP deaktiviert

source: DHCP enabled
de_de: DHCP aktiviert

source: DHCP on
de_de: DHCP ein

source: DHCP routed mode
de_de: DHCP gerouteter Modus

source: DMZ blocked
de_de: DMZ gesperrt

source: DMZ disabled
de_de: DMZ deaktiviert

source: DMZ enabled
de_de: DMZ aktiviert

source: DNS IP Address
de_de: DNS IP Adresse

source: DNS Set
de_de: DNS Setzen

source: DNS rules
de_de: DNS Regeln

source: DNS servers
de_de: DNS Server

source: DOCSIS WAN Available
de_de: DOCSIS WAN verfügbar

source: DOCSIS WAN Enable
de_de: DOCSIS WAN einschalten

source: DROP
de_de: VERWERFEN

source: DSL Bit Loading
de_de: DSL Bit-Nutzung

source: DSL Enabled
de_de: DSL eingeschaltet

source: DSL Mode
de_de: DSL Betriebsart

source: DSL Type
de_de: DSL Typ

source: DSL Uptime
de_de: DSL Betriebsdauer

source: DSL stats
de_de: DSL Statistik

source: Data Transferred
de_de: Daten übertragen

source: Date
de_de: Datum

source: Day of week
de_de: Wochentag

source: Delay
de_de: Verzögerung

source: Delivered/In Progress
de_de: Ausgeliefert/In Bearbeitung

source: Demod Cap Mask
de_de: Demod Fähigkeitsmaske

source: Demod Cap Value
de_de: Demod Fähigkeitswert

source: Description
de_de: Beschreibung

source: Dest Port
de_de: Ziel-Port

source: Destination
de_de: Ziel

source: Destination Address
de_de: Zieladresse

source: Destination IP
de_de: Ziel-IP

source: Destination MAC
de_de: Ziel-MAC

source: Destination MAC (Insert Local IP to search for MAC)
de_de: Ziel MAC (fügen Sie die lokale IP ein, um die MAC zu suchen)

source: Destination Port
de_de: Ziel-Port

source: Detecting a Wi-Fi client's capabilities and monitoring its interfaces, Band Steering actively guides the client to the more suitable Wi-Fi band.
de_de: Bandsteuerung nutzt die Fähigkeiten des Endgeräts und überwacht seine Schnittstellen, um ihn ggf. aktiv zu einem geeigneteren Wi-Fi Band zu geleiten.

source: Dev
de_de: Entwicklung

source: Device Capabilities
de_de: Gerätefähigkeiten

source: Device Details
de_de: Gerätedetails

source: Device Type
de_de: Gerätetyp

source: Devices
de_de: Geräte

source: Devices List
de_de: Geräteliste

source: Devices Map
de_de: Gerätekarte

source: Diagnostics
de_de: Diagnose

source: Diagnostics Connection
de_de: Diagnose Verbindung

source: Diagnostics DSL
de_de: Diagnose DSL

source: Diagnostics Ping&Trace
de_de: Diagnose Ping&Trace

source: Diagnostics Port Mirror
de_de: Diagnose Port-Spiegelung

source: Diagnostics TCPDump
de_de: Diagnose TCPDump

source: Dialing
de_de: Wählen

source: Direction Mode
de_de: Richtungsmodus

source: Direction:
de_de: Richtung:

source: Disable VN Mode
de_de: Abschalten VN Modus

source: Disabled
de_de: Deaktiviert

source: Discard Packets
de_de: Verwerfe Pakete

source: Disconnected
de_de: Getrennt

source: Disconnecting
de_de: Trennen

source: Do you want to continue?
de_de: Wollen Sie weitermachen?

source: Do you want to continue?
de_de: Wollen Sie weitermachen?

source: Domain
de_de: Domäne

source: Domain Name
de_de: Domänenname

source: Domain Name Server Configuration
de_de: Domain Name Server Konfiguration

source: Domain's IP updated
de_de: IP Adresse der Donain aktualisiert

source: Don't report any bug, this is a custom gui! Some bugs could not be related to the current beta firmware.
de_de: Melden Sie keinen Fehler, dies ist eine angepasste Oberfläche! Einige Fehler könnten mit der aktuellen Beta-Firmware zu tun haben.

source: DoS Protect
de_de: DoS Schutzoption

source: DoS Protect disabled
de_de: DoS Schutz deaktiviert

source: DoS Protect enabled
de_de: DoS Schutz aktiviert

source: Download
de_de: Herunterladen

source: Download failed. Please try again.
de_de: Herunterladen fehlgeschlagen. Bitte versuchen Sie es erneut.

source: Downloading TCPDump file, please wait...
de_de: Herunterladen der TCPDump Datei, bitte warten...

source: Driver Version
de_de: Treiberversion

source: Driver Version: <strong>%s</strong>
de_de: Treiber Version: <strong>%s</strong>

source: DSLAM Chipset
de_de: DSLAM Chipsatz

source: DSLAM Chipset: <strong>%s</strong>
de_de: DSLAM Chipsatz: <strong>%s</strong>

source: Dst IP
de_de: Ziel-IP

source: Dst IP/Subnet
de_de: Ziel-IP/-Subnet

source: Dst Port
de_de: Ziel-Port

source: Dst port
de_de: Ziel-Port

source: Duplicate contents are not allowed
de_de: Doppelter Inhalt ist nicht zugelassen

source: Duplicate entry is not allowed
de_de: Doppelte Einträge sind nicht zugelassen

source: DynDNS disabled
de_de: DynDNS abgeschaltet

source: DynDNS enabled
de_de: DynDNS eingeschaltet

source: EOC Serial Number
de_de: EOC Seriennummer

source: EOC Vendor ID
de_de: EOC Hersteller ID

source: ERROR
de_de: FEHLER

source: Eco Led
de_de: Öko-LED

source: Eco LED disabled
de_de: Öko-LED deaktiviert

source: Eco LED enabled
de_de: Öko-LED aktiviert

source: Eco Settings
de_de: Öko-Einstellungen

source: Enable
de_de: Einschalten

source: Enable Filter
de_de: Filter einschalten

source: Enable Syslog
de_de: Syslog einschalten

source: Enabled
de_de: Aktiviert

source: Encapsulation
de_de: Verkapselung

source: Energy Efficent Ethernet disabled
de_de: Energy Efficient Ethernet deaktiviert

source: Energy Efficent Ethernet enabled
de_de: Energy Efficient Ethernet aktiviert

source: Engineer
de_de: Ingenieur

source: Enhanced Tim
de_de: Verbessertes TIM

source: Entering BOOTP, please wait...
de_de: Beginne BOOTP, bitte warten...

source: ErrS Packet Drop
de_de: Fehler Paketverlust

source: ErrS Packet Send
de_de: Fehler Paket versenden

source: ErrS Stat Drop
de_de: Fehler Statusverlust

source: ErrS Stat Send
de_de: Fehler Status versenden

source: Error
de_de: Fehler

source: Error code
de_de: Fehlercode

source: Error while applying changes
de_de: Fehler beim Anwenden der Änderungen

source: Errorcode:
de_de: Fehlercode

source: Errors
de_de: Fehler

source: Ethernet Network Traffic
de_de: Ethernet Netzwerkverkehr

source: Ethernet Ports enabled
de_de: Ethernet Ports eingeschaltet

source: Ethernet connected
de_de: Ethernet verbunden

source: Ethernet disabled
de_de: Ethernet abgeschaltet

source: Ethernet not connected
de_de: Ethernet nicht verbunden

source: Every filter is a regular expression string; Start with '!' to invert selection
de_de: Jeder Filter ist ein regulärer Ausdruck; starten Sie mit '!', um die Auswahl umzukehren

source: Everything
de_de: Alles

source: Excellent
de_de: Außerordentlich

source: Export
de_de: Exportieren

source: Export All
de_de: Exportiere alles

source: Export Configuration
de_de: Exportiere Konfiguration

source: Export PlainText
de_de: Exportiere Textversion

source: Export UnSigned
de_de: Exportiere Unsignierte Version

source: Exporting configuration, please wait...
de_de: Exportiere Konfiguration, bitte warten...

source: Exporting failed; please try again.
de_de: Exportieren fehlgeschlagen, bitte erneut versuchen.

source: Exporting log, please wait ...
de_de: Exportiere Protokoll, bitte warten...

source: Extensions
de_de: Erweiterungen

source: External access points
de_de: Externe Access Points

source: Facility
de_de: Einrichtung

source: Factory Defaults
de_de: Werkseinstellungen

source: Failed
de_de: Fehlgeschlagen

source: Failure Count:
de_de: Fehlerzähler:

source: Finished
de_de: Abgeschlossen

source: Firewall default behavior
de_de: Firewall Standardverhalten

source: Firewall level
de_de: Firewall Stufe

source: Firewall level: <strong id="Firewall_Level_ID">%s</strong><br>
de_de: Firewall Stufe: <strong id="Firewall_Level_ID">%s</strong><br>

source: Firmware not present in this bank
de_de: Firmware in dieser Bank nicht vorhanden

source: Firmware update failed.
de_de: Firmware-Aktualisierung fehlgeschlagen.

source: Firmware update failed. Insufficient free memory available. Please reboot and try again.
de_de: Firmware-Aktualisierung fehlgeschlagen. Zu wenig freier Speicher. Bitte neu starten und erneut versuchen.

source: Firmware update failed. Invalid file used: expected file with extension rbi. Please use correct firmware.
de_de: Firmware-Aktualisierung fehlgeschlagen. Ungültige Datei: Datei mit Erweiterung 'rbi' erwartet. Bitte verwenden Sie die richtige Firmware.

source: Firmware update failed. Invalid file used: file too large. Please use correct firmware.
de_de: Firmware-Aktualisierung fehlgeschlagen. Ungültige Datei: Datei zu groß. Bitte verwenden Sie die richtige Firmware.

source: Firmware update failed; build signed with wrong key
de_de: Firmware-Aktualisierung fehlgeschlagen. Die Firmware wurde mit dem falschen Schlüssel signiert

source: Firmware update failed; please use the correct firmware.
de_de: Firmware-Aktualisierung fehlgeschlagen. Bitte verwenden Sie die richtige Firmware.

source: Firmware update in progress, please wait...
de_de: Firmware-Aktualisierung wird durchgeführt, bitte warten...

source: First DNS Server IPV6 Ping
de_de: Erster DNS Server IPv6 PIng

source: First DNS Server Ping
de_de: Erster DNS Server Ping

source: Flow Cache disabled
de_de: Flow Cache deaktiviert
