Repository: 91kylle/tch-nginx-gui
Catalog: decompressed/gui_file/www/lang/*/webui-core.po
Languages: de_de

source: Check this to remove config after firmware update.<br/>This won't remove root.<br/>It is advertised to check this if you are downgrading the firmware.
de_de: Kreuzen Sie dies an, um die Konfiguration nach der Firmware-Aktualisierung zu entfernen.<br/>Dies wird root erhalten.<br/>Dies dient dazu, die Firmware auf eine niedrigere Version zu aktualisieren.

source: Remove config file with upgrade
de_de: Konfiguration nach Akualisierung entfernen

source: Port Mirror
de_de: Port-Spiegelung

source: NAT Helpers
de_de: NAT Helfer

source: Key Info
de_de: Schlüssel Info

source: Config decrypt key
de_de: Konfigurationsschlüssel

source: Dark/White (Fritz!Box Based)
de_de: Dunkel/Weiß (Fritz!Box basiert)

source: Dark/Midnight (Fritz!Box Based)
de_de: Dunkel/Mitternacht (Fritz!Box basiert)

source: Red Dark
de_de: Dunkelrot

source: Device
de_de: Gerät

source: Host Uniq Tag
de_de: Geräteindividuelles Kennzeichen

source: PPPoE routed mode
de_de: Gerouteter PPPoE Modus

source: PPPoA routed mode
de_de: Gerouteter PPPoA Modus

source: Fixed IP mode
de_de: Feste IP Modus

source: Bridge mode
de_de: Brückenmodus

source: Reset
de_de: Zurück

source: Rx Bytes
de_de: Empfangene Bytes

source: Tx Bytes
de_de: Gesendete Bytes

source: MAC Spoof (Wan MAC)
de_de: MAC Fälschung (WAN MAC)

source: Generate
de_de: Erzeuge

source: Debug Report
de_de: Debug Bericht

source: Assistant
de_de: Assistent

source: Burst frame
de_de: Burst Rahmen

source: Remote/WAN port
de_de: Entfernter/WAN Anschluss

source: PPoE Relay
de_de: PPPoE Relais

source: HS Switch Timeout
de_de: HS Switch Zeitschranke

source: PPP over Ethernet
de_de: PPPoE (PPP über Ethernet)

source: PPP over ATM
de_de: PPPoA (PPP über ATM)

source: VoIP Registar:
de_de: VoIP Registrar:

source: VoIP Realm:
de_de: VoIP Bereich:

source: WiFi Setup
de_de: WiFi Einstellungen

source: Tries:
de_de: Versuche:

source: NoSignal
de_de: KeinSignal

source: Flags
de_de: Schalter

source: Genmask
de_de: Gen. Maske

source: Iface
de_de: Schnittstelle

source: Spoof Settings
de_de: Spoof Einstellung

source: Update failed. Please try again.
de_de: Aktualisierung fehlgeschlagen. Bitte versuchen Sie es erneut.

source: Skip Spoof Version Check
de_de: Überpringe Spoof Versionüberprüfung

source: Disable override of Version Spoof at every GUI update. This is also usefull to permit cwmp to autoupdate the modem
de_de: Abschalten des Spoof der Version bei der GUI AKtualisierung. Das ist nützlich, um cwmp die automatische Aktualisierung des Modems zu erlauben.

source: Spoof Version Mode
de_de: Spoof Versionsmodus

source: Connecting...
de_de: Verbinde...

source: Check Complete
de_de: Überprüfung beendet

source: Comunicate real version to cwmp
de_de: Übermittle wirkliche Version an cwmp

source: Comunicate latest stable version set from rootscript to cwmp
de_de: Übermittle aktuellste stabile Version, die im root-Skript gesetzt wurde, an cwmp

source: Set the version to comunicate to cwmp manually
de_de: Setze die an cmwp übermittelte Version manuell

source: Dot
de_de: Punkt

source: <p>Coded & Expanded by <font style="color:#0088cc;">Ansuel</font> and <a href="https://github.com/Ansuel/tch-nginx-gui/graphs/contributors">these GitHub users.</a><br>Unlock Utility by <font style="color:#0088cc;">ADeltaX</font>
de_de: <p>Geschrieben und erweitert von <font style="color:#0088cc;">Ansuel</font> und <a href="https://github.com/Ansuel/tch-nginx-gui/graphs/contributors">diesen GitHub Nutzern.</a><br>Entsperrwerkzeug von <font style="color:#0088cc;">ADeltaX</font>

source: && Translated by <font style="color:#0088cc;">%s</font>
de_de: && Übersetzt von <font style="color:#0088cc;">%s</font>

source: IPv4 Only
de_de: Nur IPv4

source: IPv6 Only
de_de: Nur IPv6

source: Prefer IPv4
de_de: Bevorzuge IPv4

source: Prefer IPv6
de_de: Bevorzuge IPv6

source: Add new DNS server
de_de: Füge neuen DNS Server hinzu
